
<?php 

use yii\helpers\Html;
$this->title = 'О Кинотеатре';
 ?>
 <div class="boximg">
 	<?=Html::img('@web/img/fe5385accecb0fe30a1b185c6f1536fa.jpg', ['alt' => 'fe5385accecb0fe30a1b185c6f1536fa.jpg'])?>
 </div>
 <hr>
 <div class="about">
 	<h3>pudiandae, iste, </h3>
 	<p>Кинокомплекс "Золотой Дюк", последний из проектировавшихся во время Советского Союза одесских кинотеатров, был открыт 15
декабря 1993 г. Из трех залов кинотеатра, первоначально работал один, а в сентябре 1994 г. был открыт второй зал.
Впоследствии, в связи с развалом кинопроката, "Золотой Дюк" фактически перестал работать как кинотеатр. В 1996 г. в первом
зале разместился клуб "Чикаго", а третий зал так и не начал работать, был сдан в аренду спортивному клубу. Второй же зал был
просто закрыт.
14 мая 2002 года началась реконструкция кинокомплекса, в результате которой 20 сентября 2002 года был открыт самый
большой на тот момент на Украине трехзальный кинокомплекс "Золотой Дюк".
В 2005 году были достроены еще 2 зала и кинокомплекс "Золотой Дюк" стал Первым Одесским пятизальным мультиплексом.
1 июля 2009 года в Мультиплексе «Золотой Дюк» открылся первый 3D – зал №1 на 378 мест, с объемным цифровым
изображением и специальными поляризованными очками, а 01 ноября 2009 открылся второй 3D­зал №4 на 180 мест и третий
3D­зал № 5 на 180 мест.
Залы 3D считаются сегодня самой зрелищной системой кинопоказа. Их экраны, объемный звук и четкая, гиперреалистичная
картинка почти полностью разрушили границу между экраном и публикой...
В феврале 2012 был построен ещё один, VIP­зал на 20 мест. Этот зал оборудован цифровым проектором NEC, который
использует новую "активную" технологию Xpant для 3D. К слову, эта технология применена на Украине впервые.
В общем, наш мультиплекс стал шестизальным.Подробную информацию о VIP­зале Вы можете получить по адресу
http://vip.kino.od.ua
В нашем Мультиплексе зрителям обеспечен максимальный комфорт. Судите сами: благодаря наличию именно шести залов мы
можем предложить Вам наибольший выбор фильмов, причем Вы всегда имеете возможность выбрать наиболее удобный для
Вас сеанс.
Все залы кинокомплекса оборудованы самой современной звуковой аппаратурой системы "Dolby Digital Surround E.X.",
обеспечивающей совершенный семиканальный цифровой звук.
Широкие кресла и большие расстояния между рядами позволят Вам очень удобно чувствовать себя во время просмотра.
Оптимальный наклон зала обеспечивает прекрасный обзор с любого места в любом ряду.
Если Вы опоздали или входите в зал во время сеанса ­ подсвеченные номера рядов позволят легко и быстро найти свое место. А
установленная в кинокомплексе система климат­контроля обеспечит необходимый подогрев воздуха зимой и охлаждение летом
во всех помещениях кинокомплекса.
Вы приехали на машине ­ к Вашим услугам бесплатная парковка. Вы не успели перекусить ­ у нас работает Кафе­пиццерия.
Кстати, вход в него и вообще в фойе свободный (билеты проверяются на входе в кинозал).
Добавим еще бесплатное бронирование билетов, доброжелательный персонал, стильный интерьер.
В ОБЩЕМ, ­ "ПРИЯТНОГО ПРОСМОТРА!"
</p>
 </div>